// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Extra instellingen";
EWSDirectAccessTaskName = "EWS Direct Access";

TaskTitleField = "Webserver";
TaskDescriptionField = "Het geselecteerde apparaat kan geconfigureerd worden met een geïntegreerde webserver. U kunt apparaatgegevens en configuratie-opties weergeven door op de knop hieronder te klikken.";
TaskStartButtonTitle = "Open ingebedde webserver";

CannotOpenEWSTitle = "Embedded Web Server is not available.";
CannotOpenEWSMessage = "Deze functionaliteit wordt niet ondersteund als het apparaat met USB is verbonden. Om gebruik te kunnen maken van de geïntegreerde webserver moet het apparaat verbonden zijn met een lokaal netwerk.";
